{
  "shuzo": [
    "100回叩くと壊れる壁があったとする。でもみんな何回叩けば壊れるかわからないから、90回まで来ていても途中であきらめてしまう。",
    "布団たたきは、やめられない。ついつい叩きすぎちゃう。",
    "勝ち負けなんか、ちっぽけなこと。大事なことは、本気だったかどうかだ！",
    "ベストを尽くすだけでは勝てない。僕は勝ちにいく。",
    "おまえの終わり方は、なんとなくフィニッシュだ！",
    "僕は忙しいと思ったことが1回もありません。たぶん、本当に忙しくないのでしょう。「お疲れさま」と言われても、たいていは疲れていないので、冗談を言える人には「疲れてません」といいます。",
    "やがて僕のレベルも知らず知らずに上がっていった。なぜなら、僕が戦う相手は、いつも自分より強かったからである。",
    "ミスをすることは悪いことじゃない。それは上達するためには必ず必要なもの。ただし、同じミスはしないこと。",
    "褒め言葉よりも苦言に感謝。",
    "「やってられないよ」と思ったとき、「でも俺、頑張ってるよな」とつぶやいてみてください。「頑張ってる私って、結構いいな」と、自分を好きになってください。その方が生きやすくなるとは思いませんか？",
    "何を言われてもイライラしなーい。",
    "予想外の人生になっても、そのとき、幸せだったらいいんじゃないかな。",
    "真剣だからこそ、ぶつかる壁がある。",
    "お醤油ベースのお吸い物にあんこ。非常識の中に常識あり。",
    "苦しいか？修造！笑え！",
    "人の弱点を見つける天才よりも、人を褒める天才がいい。",
    "真剣に考えても、深刻になるな！",
    "崖っぷちありがとう！最高だ！",
    "そうだ、僕は、心から本当にテニスが大好きなんだ！",
    "自分を好きになれ！",
    "人前で緊張するのは自然な反応です。プレッシャーが人を強くします。逃げ出したくなるような感覚がなくなったら、モチベーションもなくなってしまうような気がします。",
    "反省はしろ！後悔はするな！",
    "僕の場合、悪い状況から抜け出す方法は、「嫌なことはすぐに忘れる」「悔しいときは一人になって思いっきり叫ぶ」といった単純なものが多いです。",
    "味のある人間って言われてますか？中身のある人間って言われてますか？イワナ見てみろよ！！イワナはなあ、余計な味付けいらねえんだよ。自分に中身がある。ダシが凄いついてるんだよ。イワナ見習って生きろ！！中身で勝負だ！！これから！！ダシのある人間になれ！！",
    "僕はただ明るいだけ。そして、神経質なところがある。でも、それが僕だ！",
    "悩みん坊、万歳！",
    "三日坊主OK！",
    "みんな！！竹になろうよ。竹ってさあ台風が来てもしなやかじゃない。台風負けないんだよ。雪が来てもね。おもいっきりそれを跳ね除ける！！力強さがあるんだよ。そう、みんな！！！竹になろう！！！バンブー！！！",
    "一番になるっていったよな？日本一なるっつったよな！ぬるま湯なんかつかってんじゃねぇよお前！！",
    "諦めんなよ！諦めんなよ、お前！！どうしてそこでやめるんだ、そこで！！もう少し頑張ってみろよ！ダメダメダメ！諦めたら！周りのこと思えよ、応援してる人たちのこと思ってみろって！あともうちょっとのところなんだから！",
    "過去のことを思っちゃダメだよ。何であんなことしたんだろ… って怒りに変わってくるから。未来のことも思っちゃダメ。大丈夫かな、あはぁ～ん。不安になってくるでしょ？ならば、一所懸命、一つの所に命を懸ける！そうだ！今ここを生きていけば、みんなイキイキするぞ！！",
    "言い訳してるんじゃないですか？できないこと、無理だって、諦めてるんじゃないですか？駄目だ駄目だ！あきらめちゃだめだ！できる！できる！絶対にできるんだから！",
    "君が次に叩く1回で、壁は打ち破れるかもしれないんだ！",
    "家族は史上最強の味方だ！",
    "もっと熱くなれよ！熱い血燃やしてけよ！！人間熱くなったときがホントの自分に出会えるんだ！！",
    "僕が偉そうに話してることは全て、これまで僕ができなかったこと。",
    "何言ってんだよ！！その崖っぷちが最高のチャンスなんだぜ！！",
    "本気になれば自分が変わる！ 本気になれば全てが変わる！！",
    "よく、時間が解決してくれると言うけれど、そうは思わない。",
    "強い心を持つ そのためには 心の根",
    "暑くなければ夏じゃない。熱くなければ人生じゃない！",
    "プレッシャーを感じられることは幸せなことだ",
    "お米食べろ！！",
    "弱気になったとき まず一ヵ月後の自分を想像してみる。それが自分の好きな姿だとしたら、そのために何をするべきかを考える。そうすれば、少なくともその日までは目的意識を保ち続けることができる",
    "もう少し頑張ってみろよ！ダメダメダメ！諦めたら！",
    "人間、良い時も悪い時もあるだろ？ 心が、満ちたり引いたりするだろ？ そうだよ、海見てみろよ！潮が、満ちたり引いたりするだろ！？ 良い時も悪い時もあるだろ？でも、海が文句いったことあるか！？ 満ちたり、引いたりするからこそ、自然なんだよ。人間らしさなんだよ",
    "世間はさぁ、冷てぇよなぁ…みんな君の思いが…感じてくれねぇんだよ。どんなに頑張ってもさぁ｢なんでわかってくれねぇんだよ！｣って思う時あるのよね…でも大丈夫！ 分かってくれる人はいる！そう！俺について来い！！",
    "カウントダウンって言うのは、数を下げてくことだろ！今からスタートする始まりってことなんだよ！わくわくするだろ？始まるだろ！新しい始まりだ！今日からお前はカウントダウン！",
    "眉間に皺を寄せていたところで怪我が早く治るわけでもない。 むしろ、明るく危機を受け止める姿勢にこそ早く治るきっかけがある",
    "気にすんなよ！くよくよすんなよ！大丈夫、どうにかなるって！ドントウォーリー！ビーハッピー！",
    "言ったよね、人の悪口今言ったよね。 言ったらダメだよ。 自分に帰ってきちゃうよ結局は！ 心の中で抑えて逆を言ってごらん？ そうすると必ず自分のいい方向に帰ってくる。 もし言いたければ海に言えよ！ 俺は嫌いだ！",
    "全てを出し尽くしてますか？ダメか・・・じゃあ、桜を見てみろよ。桜はな、この、一年のこの時のために全てを出してるから美しいんだ。大丈夫、君も美しくなれるよ。だって・・・桜だから",
    "もっと熱くなれよ！熱い血燃やしてけよ！！人間熱くなったときがホントの自分に出会えるんだ！！",
    "一番になるっていったよな？日本一なるっつったよな！ぬるま湯なんかつかってんじゃねぇよお前！！",
    "緊張してきた。よっしゃあ！！",
    "人前で緊張するのは自然な反応です。プレッシャーが人を強くします。逃げ出したくなるような感覚がなくなったら、モチベーションもなくなってしまうような気がします",
    "自分を好きになれ！",
    "「やってられないよ」と思ったとき、「でも俺、頑張ってるよな」とつぶやいてみてください。「頑張ってる私って、結構いいな」と、自分を好きになってください。その方が生きやすくなるとは思いませんか？",
    "褒め言葉よりも苦言に感謝",
    "ミスをすることは悪いことじゃない。それは上達するためには必ず必要なもの。ただし、同じミスはしないこと",
    "わがままではなく、あるがままに。",
    "悔しがればいい、泣けばいい、喜べばいい。それが人間だ！",
    "勝ち負けなんか、ちっぽけなこと。大事なことは、本気だったかどうかだ！",
    "一所懸命生きていれば、不思議なことに疲れない。",
    "偶然にもうまく返せたように見える一球。しかし、僕にとっては何千球と練習をしたうちの一球だ。",
    "ネクストタイム！"
  ]
}